INSERT INTO `chineasy_cards` (`id`, `id_user`, `cat`, `simp`, `trad`, `pinyin`, `pt`, `sentence`, `rightscore`, `wrongscore`) VALUES

(0, 0, 1, '我', '我', 'wô', 'I, me', '', 0, 0),
(0, 0, 1, '你', '你', 'nǐ', 'You', '', 0, 0),
(0, 0, 1, '她', '她', 'tā', 'She', '', 0, 0),

(0, 0, 2, '是', '是', 'shì', 'To be', '', 0, 0),
(0, 0, 2, '在', '在', 'zài', 'To stay', '', 0, 0),
(0, 0, 2, '有', '有', 'yǒu', 'To have, to exist', '', 0, 0),

(0, 0, 3, '你好', '你好', 'nǐ hǎo', 'Hello', '', 0, 0),
(0, 0, 3, '谢谢', '謝謝', 'xiè xiè', 'Thank you', '', 0, 0),
(0, 0, 3, '再见', '再见', 'zài jiàn', 'Good bye', '', 0, 0),

(0, 0, 4, '大', '大', 'dà', 'Big', '', 0, 0),
(0, 0, 4, '小', '小', 'xiǎo', 'Small', '', 0, 0),
(0, 0, 4, '多', '多', 'duō', 'Much', '', 0, 0),

(0, 0, 5, '课文', '課文', 'kè wén', 'Text', '', 0, 0),
(0, 0, 5, '词汇', '詞彙', 'cí huì', 'Vocabulary', '', 0, 0),
(0, 0, 5, '名词', '名詞', 'míng cí', 'Noun', '', 0, 0),

(0, 0, 6, '上', '上', 'shàng', 'On, above, over', '', 0, 0),
(0, 0, 6, '下', '下', 'xià', 'Under, below', '', 0, 0),
(0, 0, 6, '左', '左', 'zuǒ', 'Left', '', 0, 0),

(0, 0, 7, '眼睛', '眼睛', 'yǎn jīng', 'Eyes', '', 0, 0),
(0, 0, 7, '发', '發', 'fā', 'Hair', '', 0, 0),
(0, 0, 7, '头', '頭', 'tóu', 'Head', '', 0, 0),

(0, 0, 8, '桌子', '桌子', 'zhuō zi', 'Table', '', 0, 0),
(0, 0, 8, '椅子', '椅子', 'yǐ zi', 'Chair', '', 0, 0),
(0, 0, 8, '厨房', '廚房', 'chú fáng', 'Kitchen', '', 0, 0),

(0, 0, 9, '面包', '麵包', 'miàn bāo', 'Bread', '', 0, 0),
(0, 0, 9, '蛋糕', '蛋糕', 'dàn gāo', 'Cake', '', 0, 0),
(0, 0, 9, '水', '水', 'shuǐ', 'Water ', '', 0, 0),

(0, 0, 10, '公交车', '公交車', 'gōng jiāo chē', 'Bus', '', 0, 0),
(0, 0, 10, '医院', '醫院', 'yī yuàn', 'Hospital', '', 0, 0),
(0, 0, 10, '超市', '超市', 'chāo shì', 'Supermarket', '', 0, 0),

(0, 0, 11, '合同', '合同', 'hé tóng', 'Contract ', '', 0, 0),
(0, 0, 11, '客户', '客戶', 'kè hù', 'Client', '', 0, 0),
(0, 0, 11, '同学', '同學', 'tóng xué', 'Classmate', '', 0, 0),

(0, 0, 12, '白色', '白色', 'bái sè', 'White', '', 0, 0),
(0, 0, 12, '黑色', '黑色', 'hēi sè', 'Black', '', 0, 0),
(0, 0, 12, '绿色', '綠色', 'lǜ sè', 'Green', '', 0, 0),

(0, 0, 13, '巴西', '巴西', 'bā xī', 'Brazil', '', 0, 0),
(0, 0, 13, '香港', '香港', 'xiāng gǎng', 'Hong Kong', '', 0, 0),
(0, 0, 13, '北京', '北京', 'běi jīng', 'Beijing', '', 0, 0),

(0, 0, 14, '医生', '醫生', 'yī shēng', 'Doctor', '', 0, 0),
(0, 0, 14, '老师', '老師', 'lǎo shī', 'Teacher, professor', '', 0, 0),
(0, 0, 14, '歌手', '歌手', 'gē shǒu', 'Singer', '', 0, 0),

(0, 0, 15, '猫', '貓', 'māo', 'Cat', '', 0, 0),
(0, 0, 15, '狗', '狗', 'gǒu', 'Dog', '', 0, 0),
(0, 0, 15, '马', '馬', 'mǎ', 'Horse', '', 0, 0),

(0, 0, 16, '风', '風', 'fēng', 'Wind', '', 0, 0),
(0, 0, 16, '火', '火', 'huǒ', 'Fire', '', 0, 0),
(0, 0, 16, '花', '花', 'huā', 'Flower', '', 0, 0),

(0, 0, 17, '爸爸', '爸爸', 'bà bà', 'Father', '', 0, 0),
(0, 0, 17, '妈妈', '媽媽', 'mā mā', 'Mother', '', 0, 0),
(0, 0, 17, '孩子', '孩子', 'hái zi', 'Kid, child', '', 0, 0),

(0, 0, 18, '一', '一', 'yī', '1, one', '', 0, 0),
(0, 0, 18, '二', '二', 'èr', '2, two', '', 0, 0),
(0, 0, 18, '星期一', '星期一', 'xīng qī yī', 'Monday', '', 0, 0),

(0, 0, 19, '运动', '運動', 'yùn dòng', 'Sports, activity', '', 0, 0),
(0, 0, 19, '电影', '電影', 'diàn yǐng', 'Movie, cinema', '', 0, 0),
(0, 0, 19, '音乐', '音樂', 'yīn yuè', 'Music', '', 0, 0),

(0, 0, 20, '眼镜', '眼鏡', 'yǎn jìng', 'Glasses', '', 0, 0),
(0, 0, 20, '裤子', '褲子', 'kù zi', 'Pants', '', 0, 0),
(0, 0, 20, '衬衫', '襯衫', 'chèn shān', 'Shirt', '', 0, 0),

(0, 0, 26, '电话', '電話', 'diàn huà', 'Phone', '', 0, 0),
(0, 0, 26, '书', '書', 'shū', 'Book', '', 0, 0),
(0, 0, 26, '笔', '筆', 'bǐ', 'Pen', '', 0, 0),

(0, 0, 27, '活动', '活動', 'huó dòng', 'Activity', '', 0, 0),
(0, 0, 27, '问题', '問題', 'wèn tí', 'Problem', '', 0, 0),
(0, 0, 27, '朋友', '朋友', 'péng yǒu', 'Friend', '', 0, 0),

(0, 0, 31, '本', '本', 'běn', 'MW for books', '', 0, 0),
(0, 0, 31, '杯', '杯', 'bēi', 'MW for cups', '', 0, 0),
(0, 0, 31, '个', '個', 'gè', 'MW in general', '', 0, 0),

(0, 0, 32, '篮球', '籃球', 'lán qiú', 'Basketball', '', 0, 0),
(0, 0, 32, '足球', '足球', 'zú qiú', 'Soccer', '', 0, 0),
(0, 0, 32, '排球', '排球', 'pái qiú', 'Volleyball', '', 0, 0);